[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "code-language-completer",
  "code-styler",
  "better-export-pdf",
  "calendar",
  "obsidian-outliner",
  "dataview",
  "table-editor-obsidian",
  "tag-wrangler",
  "recent-files-obsidian"
]